[
{"title": "\r\n                        Thấy gì từ việc ‘núi tiền' tại các công ty chứng khoán đang vơi dần?\r\n                    ", "content": ["MỚI NHẤT!", "|", "Chứng khoán VPS đang là công ty chứng khoán có số dư tiền gửi khách hàng lớn nhất. Tuy nhiên, con số này cũng đã giảm hơn 4.000 tỷ trong vòng 3 tháng đầu năm, tương ứng giảm 24% về 13.074 tỷ đồng cuối quý I vừa qua.", "Các mảng hoạt động của VPS trong kỳ hầu hết đều sụt giảm so với quý I/2022. Doanh thu hoạt động trong kỳ đạt 1.362 tỷ đồng, giảm 46% so với cùng kỳ năm ngoái. Trong đó, mảng tự doanh giảm 36%, lãi từ các khoản cho vay và phải thu giảm 41%, doanh thu nghiệp vụ môi giới chứng khoán giảm 56%. Kết quả, lợi nhuận sau thuế của VPS chỉ đạt 116 tỷ đồng trong quý I, tương đương sụt giảm hơn 50%.", "Nhà đầu tư đã bớt “mặn mà” với thị trường chứng khoán khi lượng tiền đã được rút ra đáng kể (ảnh minh họa).", "Cơ cấu tài sản của VPS cũng biến chuyển mạnh trong quý I khi công ty đẩy hầu hết tiền và các khoản tương đương tiền sang thành tài sản tài chính ghi nhận thông qua lãi lỗ (FVTPL) và các khoản phải thu bán các tài sản tài chính.", "Công ty CP Chứng khoán Rồng Việt (VDSC) cũng ghi nhận con số tiền gửi của nhà đầu tư về giao dịch chứng khoán theo phương thức công ty chứng khoán quản lý đã giảm mạnh trong quý I vừa qua. Tính đến cuối quý, khoản tiền gửi này chỉ còn 781,4 tỷ đồng, giảm gần 50% so với hồi đầu năm.", "Bản lưu chuyển tiền tệ hoạt động môi giới, uỷ thác của khách hàng tại VDSC cũng cho thấy tiền thu bán chứng khoán môi giới cho khách hàng trong quý chỉ được 1.648 tỷ đồng trong khi con số này ở cùng kỳ năm ngoái đạt tới hơn 4.176 tỷ đồng.", "VDSC đã phải ghi nhận một kỳ kinh doanh không thuận lợi khi doanh thu hoạt động đạt 138,5 tỷ đồng, chỉ bằng một nửa so với quý I/2022. Trong đó doanh thu từ các mảng hoạt động đều sụt giảm. Doanh thu nghiệp vụ môi giới chứng khoán giảm 60% trong khi doanh thu bảo lãnh, đại lý phát hành chứng khoán giảm đến 77%. Đóng góp vào tổng doanh thu trong kỳ đến từ việc lãi từ các khoản cho vay và phải thu tuy nhiên hạng mục này cũng đã giảm 25%.", "Bên cạnh tiền gửi khách hàng thấp đi thì khoản vay margin cũng giảm nhẹ. Tại VDSC, giá trị cho vay hoạt động ký quỹ vào cuối quý I/2023 là 1.871 tỷ đồng, giảm nhẹ 7% so với đầu năm.", "Tình trạng này cũng xảy ra tương tự tại một công ty chứng khoán lớn khác là Công ty CP Chứng khoán TP.HCM (HSC) khi cho vay giao dịch chứng khoán tại ngày 31/03/2023 là 6.906 tỷ đồng, tương đương giảm hơn 6% trong vòng 3 tháng đầu năm. Đồng thời, tiền gửi của khách hàng cũng đã giảm nhẹ từ hơn 2.000 tỷ về 1.913 tỷ, trong đó tiền gửi về hoạt động môi giới chứng khoán giảm 10% về 1.492 tỷ đồng.", "Nhìn vào một vài công ty chứng khoán tiêu biểu của thị trường nói trên cũng phần nào thấy được các nhà đầu tư đã bớt “mặn mà” với thị trường chứng khoán khi lượng tiền đã được rút ra đáng kể.", "Sự khó khăn của thị trường đã khiến nhà đầu tư thận trọng hơn trong những quyết định mua bán của mình. Theo số liệu thống kê từ HoSE, trong quý I năm nay, quy mô giao dịch khớp lệnh đã giảm mạnh khi khối lượng giao dịch và giá trị giao dịch khớp lệnh đều giảm trên 26% so với quý trước đó là quý IV/2022.", "Số liệu của Trung tâm Lưu ký chứng khoán Việt Nam cũng cho thấy, lượng tài khoản chứng khoán mở mới cũng đã giảm đáng kể trong những tháng đầu năm nay. Tháng 3 vừa qua, mức tài khoản mở mới đã giảm 38% so với tháng trước đó và đánh dấu 7 tháng liên tiếp thị trường không ghi nhận con số mở mới trên 100.000 tài khoản.", "Chị Ngọc Minh (ở TPHCM) - một nhà đầu tư chứng khoán - chia sẻ: “Thị trường có nhiều biến động nên việc giao dịch không được thuận lợi như năm trước nữa. Tôi chỉ duy trì danh mục của mình với một số mã cổ phiếu đầu tư lâu dài và bớt lướt sóng hơn, nên cũng không còn để nhiều tiền mặt trong tài khoản chứng khoán”.", "Trao đổi với", "ông Nguyễn Thế Minh - chuyên gia trong lĩnh vực chứng khoán - cho rằng, từ năm 2022 đến nay, thị trường có hai vấn đề: Niềm tin và dòng tiền.", "“Thị trường chứng khoán Việt Nam có lúc lên thì lên rất mạnh, lúc giảm thì kiểu tụt dốc. Điều này khiến không ít nhà đầu tư lo ngại”, ông Minh nói và cho biết niềm tin của nhà đầu tư thời gian qua bị tác động không nhỏ bởi loạt vụ thao túng, thiếu minh bạch thông tin.", "Thêm nữa, thị trường giảm từ 2022 đến nay khiến nhà đầu tư mất tiền nhiều. “Niềm tin vơi dần theo tài sản. Nhiều nhà đầu tư không chỉ hao hụt mà còn âm vốn”, ông Minh chia sẻ.", "Ông Minh cho biết thêm, việc sản xuất kinh doanh gặp khó khăn do thiếu vốn, thị trường suy thoái đã khiến các doanh nghiệp niêm yết công bố kết quả với nhiều gam màu kém sáng sủa. Chính điều này khiến dòng tiền chảy vào cổ phiếu bị tác động.", "Bàn về giải pháp, vị chuyên gia cho rằng, thời gian gần đây cơ quan quản lý nước đồng loạt ban hành các giải pháp, hỗ trợ nền kinh tế, tạo đà tăng trưởng phục hồi, vực dậy nhiều ngành nghề, khơi thông tín dụng. Ông Minh kỳ vọng, niềm tin thị trường sớm được hồi phục khi bức tranh kinh tế sáng sủa hơn.", "Vị chuyên gia cũng đề xuất thúc đẩy thêm hai nhóm giải pháp ngắn và dài hạn. Về ngắn hạn, ông Minh cho rằng cần sớm hạ lãi suất, khơi thông dòng vốn tín dụng, kích thích cầu nền kinh tế… Về dài hạn, cần có biện pháp nâng hạng thị trường, xem lại chất lượng cổ phiếu, đẩy nhanh tiến độ cổ phần hoá…", "Một chuyên gia khác cho biết, bên cạnh việc biến động khiến thị trường chứng khoán khó làm ăn hơn thì lãi suất tăng cao, dòng tiền rút ra khỏi thị trường chứng khoán để tập trung cho phục vụ sản xuất kinh doanh cũng là lý do khiến cho các nhà đầu tư không còn để nhiều tiền trong tài khoản chứng khoán như trước đó.", "Ngoài ra, việc một số đơn vị hoạt động quản lý danh mục đầu tư chứng khoán không được phép cũng khiến một phần dòng tiền bị rút ra khỏi những công ty chứng khoán chính thống.", "Mới đây, Ủy ban Chứng khoán Nhà nước cũng đã có cảnh báo tới các nhà đầu tư về hiện tượng này. Cụ thể, cho đến nay, vẫn còn một số doanh nghiệp tiếp tục có dấu hiệu hoạt động quản lý danh mục đầu tư chứng khoán (app Infina, Savenow, BUFF,…), hoạt động môi giới chứng khoán, cho vay ký quỹ chứng khoán (website www.greenstock.vn, app Greenstock). Nhà đầu tư có thể gặp rủi ro khi có tranh chấp xảy ra mà không được pháp luật về chứng khoán bảo vệ quyền và lợi ích của mình.", "Theo Hải Bình", "Tiền phong", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        Công viên nước Đầm Sen (DSN) báo lãi quý 1 tăng 133%, đem gần 35 tỷ đồng đầu tư cổ phiếu\r\n                    ", "content": ["MỚI NHẤT!", "|", "vừa công bố báo cáo tài chính hợp nhất quý 1 năm 2023. Theo đó, doanh thu thuần của DSN đạt 54 tỷ đồng, tăng 82% so với cùng kỳ năm 2022. Chi phí giá vốn tăng ít hơn mức tăng doanh thu khiến biên lãi gộp được cải thiện lên 61%, lợi nhuận gộp theo đó tăng 110% đạt gần 33 tỷ đồng.", "Khấu trừ chi phí vốn, Đầm Sen báo lãi sau thuế đạt gần 20 tỷ đồng, tăng trưởng 133% so với con số lãi 8 tỷ đồng cùng kỳ.", "Năm 2023, Công viên nước Đầm Sen đặt mục tiêu tổng doanh thu 210 tỷ đồng. Sau quý đầu kinh doanh, doanh nghiệp này mới hoàn thành được chưa đầy 10% kế hoạch cả năm.", "Doanh nghiệp cho biết, lợi nhuận quý 1 tăng trưởng chủ yếu do số lượng khách đến Công viên nước Đầm Sen đạt 289.868 vé, tăng 110% so với cùng kỳ.", "Tại thời điểm 31/3/2023, tổng tài sản của Đầm Sen tăng nhẹ 11 tỷ so với đầu năm lên 294 tỷ đồng. Trong đó, khoản tiền, tương đương tiền và tiền gửi chiếm tỷ trọng lớn nhất gần 80% tổng tài sản, giá trị ghi nhận hơn 234 tỷ đồng.", "Ngoài ra, Công viên nước Đầm Sen dành gần 35 tỷ đồng để trở lại cuộc \"phiêu lưu\" chứng khoán. Trước đó, thời điểm đầu năm 2023, doanh nghiệp gần như không ghi nhận đầu tư khoản mục này.", "Những khoản đầu tư cuối quý 1/2023 của DSN bao gồm DNP Holding (DNP, 21,5 tỷ đồng); Dược phẩm OPC (OPC, 9 tỷ đồng); Sudico (SJS, 4 tỷ đồng),..", "Trên thị trường, cổ phiếu DSN dừng ở mức 57.800 đồng/cp, tăng gần 20% so với thời điểm đầu năm.", "Dương Ngọc", "Nhịp sống thị trường", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        Điều gì khiến thanh khoản thị trường duy trì mức thấp?\r\n                    ", "content": ["MỚI NHẤT!", "|", "Tại Talkshow Phố Tài chính trên VTV8, ông Lê Quang Chung, Phó Tổng giám đốc Công ty CP Chứng khoán Smart Invest (AAS) đã có những đánh giá về tác động của chính sách hỗ trợ tới dòng tiền trong nền kinh tế cũng như thị trường chứng khoán.", "Theo chúng tôi đánh giá, tổng vốn đầu tư cho phát triển xã hội trong quý I/2023 đạt khoảng 583.000 tỷ đồng, tăng khoảng 3,7% so với cùng kỳ năm trước. Trong đó, tổng vốn FDI giảm giảm nhẹ 1,1 %, vốn của khối tư nhân tăng nhẹ một chút 1,8%, còn lại là tập trung vào nguồn vốn của đầu tư công. Có một số nguyên nhân sau. Thứ nhất, lãi suất dù có giảm nhưng vẫn còn khá cao. Thứ hai, tổng cầu trên thế giới cũng như Việt Nam đang khá yếu, vì thế các doanh nghiệp chưa dám mạnh dạn đầu tư thêm để tăng quy mô sản xuất. Động lực chính cho nền kinh tế thời gian này, như mọi người cũng đã nhìn thấy rõ đó chính là đầu tư công và đầu tư công được giải ngân khá tốt với mức tăng trưởng 11,2 % so với cùng kỳ năm ngoái", "Dòng tiền đã bắt đầu có dấu hiệu tốt hơn khi Nhà nước đưa ra các chính sách nới lỏng hơn. Nhưng các chính sách thường có độ trễ nhất định. Đầu tiên là việc lãi suất cho vay một thời gian nữa mới giảm theo lãi suất huy động. Thứ hai, chính sách về thuế VAT hiện đang là dự thảo và nếu được áp dụng thì cũng phải từ 1/7/2023. Vấn đề thứ ba là về các chính sách nhà ở xã hội thì vẫn đang chờ những thông tư hướng dẫn và chưa thực sự đi vào cuộc sống.", "Chắc chắn đây là một thông tin nhà đầu tư rất quan tâm. Theo đánh giá của chúng tôi, có một số mặt tích cực có thể nhìn thấy. Đối với ngân hàng thương mại, thông tư sẽ giúp cho các ngân hàng thương mại giảm đi việc trích lập dự phòng nợ xấu trong bối cảnh khó khăn hiện nay. Đối với doanh nghiệp có hai tác động.", "Thứ nhất, việc cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ sẽ giúp cho doanh nghiệp được tiếp tục vay vốn trong bối cảnh nhu cầu về vốn gia tăng, cũng như dễ dàng tiếp cận với nguồn vốn hơn. Thứ hai, đối với doanh nghiệp được giãn nợ, sẽ giúp cho doanh nghiệp chưa phải trả nợ trong giai đoạn dòng tiền đang thu hẹp, cũng như việc kinh doanh của doanh nghiệp đang gặp những khó khăn.", "Theo thống kê nhiều năm của thị trường chứng khoán Việt Nam, vùng đáy luôn luôn là vùng thanh khoản thị trường không cao. Yếu tố thứ hai, theo như chúng tôi thống kê, trước đây có khoảng 25% đến 30% thanh khoản thị trường phụ thuộc vào một nhóm đầu cơ cao của một tập đoàn bất động sản thì đến bây giờ nhóm cổ phiếu này cũng đã gần như không còn. Vì thế, việc thanh khoản của thị trường bị ảnh hưởng bởi nhóm này cũng là điều dễ hiểu. Về yếu tố thứ ba, khi thị trường đang giao dịch ở quanh ngưỡng 1.000 đến 1.100 điểm và hiện đang không còn áp lực cung quá nhiều, chúng tôi đánh giá, thị trường sẽ ở vùng này và đi lên trong trong thời gian tới.", "Theo chúng tôi đánh giá, hiện tại P/E của thị trường đang khoảng 12 lần và chúng ta đang trở lại mức của năm 2019. Lãi suất hạ sẽ làm tăng lợi nhuận của doanh nghiệp khi phần chi phí lãi giảm xuống sẽ được bù đắp thẳng vào lợi nhuận của doanh nghiệp và kết quả kinh doanh của doanh nghiệp sẽ tốt lên. Chúng tôi theo dõi các doanh nghiệp trong thời gian vừa qua đều thấy kết quả kinh doanh của các doanh nghiệp đã bắt đầu chạm đáy và đi lên. Như vậy, chúng tôi đánh giá, thị trường sẽ tốt dần lên từ quý II, quý III trong năm 2023. Khi đó thanh khoản thị trường cũng sẽ được cải thiện.", "Với định giá hiện nay, thị trường đang ở mức định giá hấp dẫn cho đầu tư dài hạn. Nhà đầu tư có thể tìm hiểu những doanh nghiệp tốt, có mức định giá phù hợp và đầu tư dài hạn trong thời gian tới.", "Bảo Anh", "Nhịp Sống Thị Trường", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        Nắm giữ 30% cổ phần chủ thương hiệu Cô Gái Hà Lan, một doanh nghiệp trên sàn chứng khoán lãi gần trăm tỷ trong quý 1\r\n                    ", "content": ["MỚI NHẤT!", "|", "đã công bố BCTC công ty mẹ quý 1/2023. Như thường lệ, doanh thu thuần công ty mẹ chỉ gần 600 triệu đồng, toàn bộ là thu từ cung cấp dịch vụ. Song", "Nguyên nhân chính giúp Protrade có lãi nhờ mảng tài chính đem lại tới 103 tỷ đồng doanh thu, gấp 27 lần quý 1/2022, trong đó hơn 99 tỷ đồng tới từ cổ tức và lợi nhuận được chia.", "Thực tế, hoạt động cốt lõi của Protrade là đầu tư tài chính vào công ty con, công ty liên kết với 3 lĩnh vực là nông nghiệp, công nghiệp và dịch vụ. Tại thời điểm 31/1/2023, công ty có nhiều khoản đầu tư vào các công ty liên kết ở tỉnh Bình Dương như: Công ty phát triển Phú Mỹ (35% vốn), Công ty Phát triển FrieslandCampina Việt Nam (30% vốn), Công ty cổ phần Hưng Vượng, Công ty TNHH YCH Protrade, Công ty cổ phần Đầu tư và Phát triển Tân Thành, Công ty May mặc Bình Dương…", "Protrade cũng đang sở hữu 3 sân golf tại Bình Dương với tổng diện tích là 414 ha. Bên cạnh đó, Protrade còn sở hữu 24% Bệnh viện đa khoa quốc tế Hạnh Phúc quy mô 260 giường và khu công nghiệp 500 ha với tỉ lệ lấp đầy là 85% hết năm 2019 bên cạnh CTCP YCH – Protrade chuyên cung cấp dịch vụ logistics.", "Giá trị ghi sổ khoản đầu tư vào công ty liên kết của FRT đạt 1.153 tỷ đồng, đầu tư và công ty con là 1.983 tỷ đồng, tổng cộng 3.137 tỷ đồng, chiếm tới 70% trong cơ cấu tài sản công ty mẹ.", "Hiện khoản đầu tư có giá trị ghi số xấp xỉ 300 tỷ đồng, lợi tức thu về hàng năm đều đặn. FrieslandCampina Việt Nam được biết tới là công ty đang sở hữu loạt thương hiệu sữa nổi danh trên thị trường hiện nay như: Ovaltine, Frishti, sữa tươi cô gái Hà Lan dutch lady, Friso, Frisomum…", "Trước đó, năm 2022, doanh thu tài chính của công ty mẹ ghi nhận hơn 352 tỷ đồng, với 333 tỷ là cổ tức lợi nhuận được chia, năm 2021 đạt 335 tỷ đồng, 2021 là 285 tỷ đồng bất chấp dịch bệnh.", "Phương Linh", "Nhịp Sống Thị Trường", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        Lịch sự kiện và tin vắn doanh nghiệp ngày 25/4\r\n                    ", "content": ["MỚI NHẤT!", "|", "PVD", "- Năm 2023, PV Drilling đặt kế hoạch tổng doanh thu hợp nhất đạt 5.400 tỷ đồng, giảm nhẹ so với thực hiện năm trước. Tuy nhiên, lợi nhuận sau thuế hợp nhất kỳ vọng đạt 100 tỷ đồng (trong khi năm trước lỗ tới 155 tỷ đồng). Trong khi đó, Công ty mẹ kỳ vọng mang về 120 tỷ đồng.", "VIC -", "Tổng doanh thu thuần hợp nhất trong quý 1/2023 đạt 50,271 tỷ đồng, tăng 100% so với cùng kỳ năm trước chủ yếu nhờ tốc độ bàn giao các căn bất động sản thấp tầng tại dự án Vinhomes Ocean Park 2. Lợi nhuận trước thuế hợp nhất quý 1/2023 đạt 4,264 tỷ đồng, gấp 2.2 lần cùng kỳ năm 2022.", "VHM -", "Tổng doanh thu thuần hợp nhất ghi nhận trong Quý I năm 2023 đạt 29.299 tỷ đồng, tăng 228% so với cùng kỳ năm 2022, chủ yếu nhờ bàn giao 2.600 căn bất động sản thấp tầng tại Đại dự án Vinhomes Ocean Park 2. Tổng lợi nhuận hợp nhất sau thuế đạt 11.923 tỷ đồng, tăng 152% so với cùng kỳ năm trước và hoàn thành 40% kế hoạch năm.", "L14 -", "- Quý 1/2023, doanh thu thuần của L14 đạt 31.1 tỷ đồng, tăng đến 71% so với cùng kỳ năm trước. Sau khi trừ chi phí, L14 báo lãi gần 3,3 tỷ đồng, sụt mất 64% so với cùng kỳ năm trước.", "NT2 -", "- Quý I/2023, Nhơn Trạch 2 ghi nhận doanh thu thuần đạt gần 2.183 tỷ đồng, tăng 8,8% so với cùng kỳ năm trước. Sau khi trừ chi phí, NT2 lãi sau thuế 233,8 tỷ đồng, tăng trưởng hơn 46% so với cùng kỳ năm trước.", "LBM", "- Ngày 24/4, HĐQT đã có nghị quyết thông qua việc trả cổ tức đợt 3 năm 2022 bằng tiền mặt theo tỷ lệ 10%. Ngày đăng ký cuối cùng chốt danh sách cổ đông nhận cổ tức vào 08/5/2023 và thanh toán bắt đầu từ ngày 24/5/2023.", "TLH -", "– Đã thông qua việc triển khai phát hành hơn 10,21 triệu cổ phiếu trả cổ tức năm 2021 theo tỷ lệ 100:10 (cổ đông sở hữu 100 cổ phiếu được nhận 10 cổ phiếu mới). Thời gian thực hiện trong năm 2023.", "TIX -", "- Ngày 24/5 là ngày giao dịch không hưởng quyền nhận cổ tức năm 2022 và tạm ứng đợt 2 năm 2023, ngày đăng ký cuối cùng là 25/5. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ tổng cộng là 17,5%, thanh toán bắt đầu từ ngày 28/6/2023.", "THS -", "- Ngày 27/4 là ngày giao dịch không hưởng quyền nhận cổ tức, ngày đăng ký cuối cùng là 28/4. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 8%, thanh toán bắt đầu từ ngày 15/5/2023.", "SFN -", "- Ngày 05/5 là ngày giao dịch không hưởng quyền nhận cổ tức, ngày đăng ký cuối cùng là 08/5. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 7%, thanh toán bắt đầu từ ngày 08/6/2023.", "TVB -", "- Bà Phạm Thị Thanh Huyền, Chủ tịch HĐQT đã mua vào 1,2 triệu cổ phiếu TVB từ ngày 29/3 đến 21/4 theo phương thức khớp lệnh. Sau giao dịch, bà Huyền đã nâng sở hữu tại TVB lên hơn 2,23 triệu cổ phiếu, tỷ lệ 1,99%.", "SAV -", "- E-Land Asia Holding - cổ đông lớn nhất SAV đã mua thỏa thuận thành công 953.446 cp SAV trong ngày 19/04. Sau giao dịch, tỷ lệ sở hữu của E-Land Asia Holding tại SAV tăng từ 41,37% (gần 7,6 triệu cp) lên 46,56% (hơn 8,55 triệu cp).", "DXG -", "- Ông Lương Trí Thảo, Phó tổng giám đốc đăng ký bán hơn 5,23 triệu cổ phiếu DXG từ ngày 26/4 đến 24/5 theo phương thức thỏa thuận và khớp lệnh. Dự kiến giao dịch thành công, ông Thảo sẽ giảm sở hữu tại DXG xuống còn hơn 959.000 cổ phiếu, tỷ lệ 0,15%.", "KSB", "Ông Tôn Thất Diên Khoa, Thành viên HĐQT đăng ký bán 190.000 cổ phiếu KSB từ ngày 27/4 đến 26/5 theo phương thức thỏa thuận và khớp lệnh. Dự kiến giao dịch thành công, ông Khoa sẽ giảm sở hữu tại KSB xuống còn hơn 181.000 cổ phiếu, tỷ lệ 0,23%.", "LBE -", "CTCP Anphatek, cổ đông lớn đăng ký bán toàn bộ hơn 328.000 cổ phiếu LBE sở hữu, tỷ lệ 16,42%. Giao dịch dự kiến thực hiện từ ngày 26/4 đến 23/5 theo phương thức thỏa thuận và khớp lệnh.", "Cùng thời gian và phương thức giao dịch, bà Nguyễn Hoàng Yến Nhi - Ủy viên HĐQT của LBE cũng đăng ký bán thoái vốn toàn bộ 452.000 cổ phiếu LBE sở hữu, tỷ lệ 22,6%.", "POM -", "- Công ty TNHH TM&SX Thép Việt, Công ty mẹ đăng ký mua 600.000 cổ phiếu POM từ ngày 27/4 đến 18/5 theo phương thức thỏa thuận và khớp lệnh. Dự kiến giao dịch thành công, Thép Việt sẽ nâng sở hữu tại POM lên hơn 146,36 triệu cổ phiếu, tỷ lệ 52,33%.", "Trần Dũng", "Nhịp sống thị trường", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        Chủ tịch UBCKNN đề nghị tăng cường quản lý hoạt động của người hành nghề chứng khoán, nhất là nhân viên môi giới\r\n                    ", "content": ["MỚI NHẤT!", "|", "Chiều ngày 24/4, Sở Giao dịch Chứng khoán Việt nam (VNX) tổ chức Hội nghị Thành viên năm 2023.", "Phát biểu tại hội nghị, bà Vũ Thị Chân Phương – Chủ tịch UBCKNN cho biết, tương tự như thị trường chứng khoán (TTCK) toàn cầu, TTCK Việt Nam năm 2022 đã trải nhiều biến động theo chiều hướng suy giảm cả về điểm số và thanh khoản, trước tác động của nhiều yếu tố trong nước và quốc tế. Điều này đã ảnh hưởng đến hoạt động kinh doanh của các CTCK thành viên.", "Mặc dù vậy, trong năm qua, về cơ bản các thành viên thị trường đều duy trì hoạt động kinh doanh ổn định. Đồng thời tích cực phối hợp với các Sở GDCK, Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSDC), cơ quan quản lý trong việc góp ý xây dựng chính sách pháp luật, công tác giám sát, kết nối hệ thống công nghệ thông tin… Nhiều CTCK đã có nâng cao năng lực tài chính, quản trị rủi ro tốt, đầu tư xây dựng hệ thống công nghệ thông tin hiện đại… đáp ứng ngày càng tốt hơn cho nhu cầu của nhà đầu tư trên thị trường.", "Cũng tại hội nghị, Lãnh đạo UBCKNN cũng lưu ý các CTCK một số vấn đề cần quan tâm, triển khai trong thời gian tới. Theo đó, Chủ tịch UBCKNN lưu ý các CTCK cần nâng cao vai trò, thực hiện nghiêm chỉnh theo quy định pháp luật trong vấn đề cung cấp các dịch vụ, sản phẩm trên thị trường; cung cấp các dịch vụ đầu tư trên cơ sở ủy thác của khách; cũng như vấn đề tách bạch tài khoản nhà đầu tư với tài khoản tổng.", "– Chủ tịch UBCKNN chia sẻ.", "Lãnh đạo UBCKNN lưu ý thêm, Luật Chứng khoán 2019 đã quy định rõ về các tuyến giám sát trên TTCK, trong đó có vai trò rất quan trọng của CTCK – giám sát tuyến đầu. Do vậy, đề nghị các CTCK cần nâng cao vai trò của tuyến giám sát của mình, tích cực phối hợp với các Sở GDCK và cơ quan quản lý để phát hiện, làm rõ các dấu hiệu sai phạm, hỗ trợ TTCK phát triển lành mạnh, minh bạch hơn.", "Chủ tịch UBCKNN cũng đề nghị các CTCK cần tăng cường quản lý hoạt động của người hành nghề chứng khoán, nhất là các nhân viên môi giới chứng khoán trong vấn đề tư vấn, mời chào dịch vụ, sản phẩm tới nhà đầu tư, trong đó có cả vấn đề đại lý phân chứng chỉ quỹ. Các CTCK phải yêu cầu các nhân viên của mình phải giải thích rõ bản chất, lợi ích, rủi của từng sản phẩm để nhà đầu tư hiểu rõ, tránh trường hợp sau này xảy ra khiếu kiện, ảnh hưởng tới niềm tin của nhà đầu tư và chất lượng phát triển của thị trường.", "– Bà Vũ Thị Chân Phương chia sẻ thêm.", "Cũng tại hội nghị, bà Vũ Thị Chân Phương đã thông tin tới các thành viên thị trường về một số giải pháp mà UBCKNN đã, tiếp tục triển khai trong năm 2023 và thời gian tới. Theo đó,", "Bên cạnh việc duy trì các giải pháp để thị trường hoạt động thông suốt, liên tục, an toàn, cơ quan quản lý sẽ tiếp tục đẩy mạnh công tác tái cấu trúc thị trường theo 4 trụ cột đã đề ra. Riêng đối với với hệ thông các tổ chức trung gian cũng cấp dịch vụ, UBCKNN sẽ ưu tiên các giải pháp để tăng chất lượng hoạt động, cung cấp dịch vụ; đồng thời sẽ xử lý nghiêm các đơn vị sai phạm, điển hình như vừa qua, cơ quan quản lý đã ban hành quyết định chấm dứt hoạt động kinh doanh được cấp phép của Công ty Quản lý quỹ Bông Sen.", "Cùng với đó, bên cạnh việc đẩy nhanh hoàn thiện hệ thống công nghệ mới, tạo điều kiện cho việc ra đời các sản phẩm dịch vụ mới, cơ quan quản lý cũng sẽ", "Hiện nay, các Sở giao dịch đang tích cực “test” hai hệ thống công nghệ là hệ thống KRX và hệ thống giao dịch trái phiếu doanh nghiệp riêng lẻ; do vậy, đề nghị các CTCK tích cực phối hợp để đảm bảo các hệ thống vận hành thông suốt, ổn định an toàn trong thời gian tới.", ", bà Vũ Thị Chân Phương cho biết, Ủy ban Chứng khoán Nhà nước sẽ tiếp tục phối hợp các tổ chức quốc tế và chủ động đề xuất Bộ Tài chính tổ chức trao đổi với các bộ, ngành liên quan để TTCK Việt Nam sớm được nâng hạng từ cận biên lên mới nổi theo kế hoạch đã đặt ra.", "Ngoài ra, trong thời gian tới, cùng với việc tăng cường công tác giám sát, thanh tra, xử lý nghiêm minh các sai phạm, UBCKNN tiếp tục đẩy mạnh công tác dự báo, cung cấp thông tin chính thống, cũng như thông tin tuyên truyền để hỗ trợ thị trường phát triển.", "“Cơ quan quản lý sẽ tạo mọi điều kiện hỗ trợ cho các thành viên, doanh nghiệp trên thị trường hoạt động một cách tốt nhất trên cơ sở pháp luật cho phép. UBCKNN phấn đấu giảm tải hơn nữa các thủ tục hành chính trong vấn đề cung cấp dịch vụ công trực tuyến, cũng như công bố thông tin một đầu mối… để hỗ trợ các CTCK và doanh nghiệp tiết kiệm được thời gian, chi phí.  Mặt khác, hiện nay, UBCKNN cũng đang đẩy mạnh ứng dụng công nghệ thông tin để phục vụ tốt hơn nhiệm vụ quản lý, giám sát, cũng như hỗ trợ doanh nghiệp, thành viên thị trường” – Chủ tịch UBCKNN cho biết thêm.", "Hạ Anh", "Nhịp sống thị trường", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        \"Vỡ\" kế hoạch 2022, DIC Corp (DIG) bất ngờ đặt mục tiêu lãi kỷ lục 1.400 tỷ đồng năm 2023\r\n                    ", "content": ["MỚI NHẤT!", "|", "Tổng CTCP Đầu tư Phát triển Xây dựng (DIC Corp - mã DIG) đã công bố báo cáo thường niên 2022 trong đó có nội dung đáng chú ý liên quan đến kế hoạch sản xuất kinh doanh năm 2023 đầy tham vọng.", "Năm nay, DIC Corp đặt mục tiêu doanh thu hợp nhất đạt 4.000 tỷ đồng và lợi nhuận trước thuế hợp nhất 1.400 tỷ đồng, lần lượt tăng 98% và 604% so với thực hiện năm ngoái. Nếu hoàn thành kế hoạch đề ra, đây là mức doanh thu và lợi nhuận cao kỷ lục kể từ khi hoạt động của doanh nghiệp bất động sản này. Cổ tức cho năm 2023 dự kiến sẽ khoảng 8 - 15%.", "Trong năm 2023, Chủ tịch HĐQT Nguyễn Thiện Tuấn cho biết, DIC Corp sẽ khai thác triệt để quỹ đất và các sản phẩm hiện có như Dự án Khu dân cư thương mại Vị Thanh - Hậu Giang; Dự án Khu đô thị mới Nam Vĩnh Yên - Vĩnh Phúc (giai đoạn 2 và giai đoạn 3); Dự án Khu nhà ở Lam Hạ Center Point - Hà Nam; Dự án điểm du lịch sinh thái và vui chơi giải trí Hồ Ba Hang, ...", "Đối với các dự án trung và dài hạn, DIC Corp sẽ lựa chọn hợp tác với các doanh nghiệp nước ngoài uy tín và tiềm năng, thu hút dòng vốn FDI. Ngoài ra, công ty sẽ tập trung thu hồi công nợ; chấm dứt các góp vốn không đạt hiệu quả; xây dựng phương án bán mới đối với các sản phẩm đủ điều kiện đưa vào kinh doanh; xây dựng phương án chuyển nhượng toàn bộ/một phần dự án để sớm có nguồn tiền từ các đối tác.", "Đáng chú ý, năm 2022 trước đó, DIC Corp cũng đặt mục tiêu lợi nhuận cao ngất ngưởng lên đến 1.900 tỷ đồng nhưng sau đó đã “vỡ kế hoạch”. Năm 2022, DIC Corp ghi nhận tổng doanh thu hợp nhất đạt 2.012 tỷ đồng, giảm 42,4% so với cùng kỳ và thực hiện hơn 40% kế hoạch. Lợi nhuận trước thuế đạt 199 tỷ đồng, giảm đến 84,5% so với năm 2021 và chỉ hoàn thành vỏn vẹn 1/10 mục tiêu đề ra.", "Trong năm qua, DIC Corp đã đầu tư thực hiện các dự án gồm Khu đô thị mới Nam Vĩnh Yên - Vĩnh Phúc (5.957 tỷ đồng); Khu dân cư thương mại Vị Thanh - Hậu Giang (5.649 tỷ đồng); Khu đô thị du lịch Long Tân – Đồng Nai (15,711 tỷ đồng); Khu Trung tâm Chí Linh – Bà rịa Vũng Tàu (1,113 tỷ đồng), Khu đô thị mới Bắc Vũng Tàu (10,972 tỷ đồng),…", "Hà Linh", "Nhịp Sống Thị Trường", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        Đầu tư chứng khoán ra sao trong bối cảnh thanh khoản thấp?\r\n                    ", "content": ["MỚI NHẤT!", "|", "Thị trường chứng khoán đang trải qua giai đoạn tương đối ảm đạm dù có nhiều thông tin hỗ trợ. Vậy cơ hội lúc này ra sao là câu hỏi được nhiều nhà đầu tư quan tâm. Tại Talkshow Phố Tài chính trên VTV8, ông Nguyễn Triệu Vinh, CFA, Phó Giám đốc đầu tư Công ty QLQ Vietcombank (VCBF) đã có những đánh giá về tác động của loạt chính sách thời gian gần đây tới nền kinh tế cũng như thị trường chứng khoán.", "Nhìn lại thời điểm quý III và nửa đầu quý IV/2022, khi đó thanh khoản của nền kinh tế suy do chịu ảnh hưởng bởi nhiều yếu tố bất lợi. Đầu tiên là đồng USD đã tăng giá mạnh sau khi Cục Dự trữ Liên bang Mỹ (FED) liên tục tăng lãi suất để kiềm chế lạm phát. Và khi đó để hỗ trợ cho đồng nội tệ, Ngân hàng Nhà nước Việt Nam đã thực hiện nhiều chính sách bao gồm việc bán đồng USD ra thị trường và sau đó là tăng lãi suất điều hành. Nhưng đến thời điểm hiện tại, tôi tin rằng thanh khoản của nền kinh tế đã tốt hơn rất nhiều. Cụ thể, USD đã suy giảm sau khi lạm phát bên Mỹ có dấu hiệu hạ nhiệt. Bên cạnh đó, thặng dư thương mại cũng như dòng vốn đầu tư gián tiếp từ nước ngoài khả quan thì Ngân hàng Nhà nước trong quý I vừa qua đã mua khoảng 4 tỷ USD và từ đó gia tăng nguồn cung tiền đồng trong nền kinh tế. Gần đây, Ngân hàng Nhà nước cũng đã giảm lãi suất điều hành và trước đó là cấp “room” tín dụng mới cho các ngân hàng.", "Tôi và các đồng nghiệp ở VCBF đánh giá rất cao những nỗ lực của Chính phủ trong thời gian gần đây. Thực tế là GDP trong quý I/2023 của Việt Nam tăng trưởng khá khiêm tốn, ở mức 3,3% và chủ yếu được thúc đẩy bởi sự hồi phục của khu vực dịch vụ. Tôi cho rằng các chính sách giảm lãi suất và thúc đẩy đầu tư công sẽ hỗ trợ tích cực cho tăng trưởng kinh tế trong giai đoạn tiếp theo, nhất là đầu tư công. Vì nếu chúng ta có một cơ sở hạ tầng tốt hơn sẽ giúp Việt Nam tăng tính cạnh tranh trong việc thu hút dòng vốn FDI trong trung và dài hạn. Thứ hai là tháo gỡ khó khăn trên thị trường bất động sản và thị trường trái phiếu doanh nghiệp. Việc tháo gỡ những nút thắt pháp lý rất quan trọng và điều đó sẽ thúc đẩy sự luân chuyển của dòng vốn trong nền kinh tế. Ví dụ, một dự án chưa có đủ điều kiện pháp lý thì doanh nghiệp không thể mở bán, nhà đầu tư không thể mua và ngân hàng không thể giải ngân cho vay.", "Tuy nhiên, mặc dù thanh khoản đã tốt hơn nhiều nhưng chi phí vốn nhìn chung vẫn ở mức cao, lãi suất huy động 12 tháng dao động từ 7,2 % cho tới 9% tùy ngân hàng và do đó, lãi suất cho vay vẫn neo ở mức cao. Bên cạnh đó, do điều kiện vĩ mô còn nhiều thách thức nên một số ngân hàng tỏ ra thận trọng trong việc giải ngân cho vay, như vậy doanh nghiệp sẽ khó tiếp cận vốn vay hơn trước đây. Điều này được phản ánh qua tăng trưởng tín dụng thấp 2% trong quý I năm nay.", "Thanh khoản trên thị trường chứng khoán biến động trong giai đoạn hiện nay nhìn chung là theo xu hướng giảm. Cụ thể, giá trị giao dịch bình quân ngày của ba sàn chứng khoán ở Việt Nam giảm từ mức 1,8 tỷ USD vào tháng 11/2021 và hiện nay chỉ còn khoảng 0,4 tỷ USD vào tháng 3 vừa qua. Có rất nhiều lý do cho thực trạng này, sau khi vừa trải qua một năm đầy khó khăn thì tôi tin rằng là nhiều nhà đầu tư chứng khoán vẫn đang duy trì một tâm lý rất thận trọng, đặc biệt là trong điều kiện vĩ mô còn nhiều thách thức và triển vọng lợi nhuận của doanh nghiệp cho một số quý tới không quá khả quan. Bên cạnh đó, lãi suất huy động mặc dù giảm nhưng vẫn ở mức cao nên thanh khoản chưa thực sự cải thiện rõ rệt.", "Trong chiến lược đầu tư của VCBF, chúng tôi rất quan tâm đến thanh khoản của mỗi cổ phiếu, do đó, hầu hết các cổ phiếu có trong danh mục của chúng tôi đều có thanh khoản rất tốt. Bên cạnh đó, theo kinh nghiệm cá nhân tôi thấy rằng những lúc thị trường kém sôi động là những lúc mà chúng ta có nhiều cơ hội để đầu tư vào các công ty tốt với mức định giá hấp dẫn. Chúng tôi vẫn kiên định với chiến lược đầu tư giá trị, ưa thích các công ty có ban lãnh đạo giỏi và trung thực, các công ty có lợi thế cạnh tranh tốt và có vay nợ ít.", "Ngoài ra, nhìn tổng thể điều kiện thị trường hiện nay, tôi nhận thấy cơ hội đầu tư tốt ở ba nhóm công ty. Nhóm đầu tiên là các công ty có hoạt động sản xuất kinh doanh ổn định và thậm chí, có thể tăng trưởng doanh thu và lợi nhuận mặc dù vĩ mô còn nhiều khó khăn. Chúng ta có thể kể đến các công ty trong nhóm ngành công nghệ thông tin, dược phẩm, dịch vụ tiện ích, hàng tiêu dùng thiết yếu, một số ngân hàng có chất lượng tài sản cao và rủi ro thấp. Nhóm thứ hai là các công ty có doanh thu và lợi nhuận bị ảnh hưởng bởi nhu cầu tiêu dùng kém trong thời gian vừa qua như các công ty bán lẻ, phân phối bất động sản, xây dựng và các công ty dệt may nhưng định giá các công ty này đã giảm nhiều. Chúng ta có thể tìm được công ty mà chúng ta tin rằng doanh thu và lợi nhuận của họ sẽ hồi phục hoặc tăng trưởng mạnh hơn sau khi kinh tế vĩ mô ổn định. Một nhóm khác là các doanh nghiệp được hưởng lợi từ xu hướng gần đây bao gồm xu hướng đầu tư công và hồi phục của ngành du lịch. Nhìn chung hiện nay, các danh mục của chúng tôi đang có sự cân bằng giữa các công ty trong ba nhóm này.", "Bảo Anh", "Nhịp Sống Thị Trường", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        Vừa rút hồ sơ niêm yết HoSE, Tôn Đông Á báo lãi quý 1 giảm 60% so với cùng kỳ\r\n                    ", "content": ["MỚI NHẤT!", "|", "vừa công bố báo cáo tài chính quý 1/2023 với doanh thu thuần đạt 3.939 tỷ đồng, giảm 38% so với cùng kỳ năm 2022. Chi phí vốn giảm ít hơn mức giảm của doanh thu khiến lợi nhuận gộp “đi lùi” tới 46% còn 294 tỷ đồng. Biên lãi gộp cũng bị co hẹp lại còn vỏn vẹn 7%.", "Doanh thu từ hoạt động tài chính giảm mạnh còn 75 tỷ đồng, giảm 19% so với cùng kỳ, trong khi đó chi phí tài chính lại tăng 37% lên 101 tỷ đồng.", "Kết quả, Tôn Đông Á báo lãi sau thuế quý 1 đạt 82 tỷ đồng, giảm tới 60% so với cùng kỳ năm trước.", "Tại thời điểm cuối quý 1/2023, tổng tài sản Tôn Đông Á ở mức 11.276 tỷ đồng, tăng 970 tỷ đồng so với thời điểm đầu năm. Trong đó, giá trị hàng tồn kho tăng mạnh hơn 540 tỷ lên 3.835 tỷ đồng, khoản dự phòng giảm giá hàng tồn kho giảm từ 58 tỷ còn 27 tỷ đồng. Tôn Đông Á nắm giữ gần 2.300 tỷ đồng tiền, tương đương tiền và tiền gửi.", "Tổng nợ phải trả tăng lên 7.746 tỷ đồng, chủ yếu là nợ vay ngắn hạn chiếm 77% tổng nợ, ghi nhận giá trị 5.984 tỷ đồng. Vốn chủ sở hữu ở mức 3.530 tỷ đồng, lợi nhuận sau thuế chưa phân phối đạt trên 1.500 tỷ đồng.", "Tôn Đông Á được thành lập từ năm 1998 với sản phẩm chính là các dòng tôn mạ dùng trong xây dựng dân dụng và công nghiệp, thiết bị gia dụng. Doanh nghiệp hiện đang quản lý vận hành 2 nhà máy sản xuất tôn mạ ở Khu công nghiệp Sóng Thần 1 và Khu công nghiệp Đồng An 2 với công suất tối đa đạt 850.000 tấn/năm.", "Tôn Đông﻿ Á hiện đang chiếm thị phần top 2 tại thị trường tôn mạ nội địa, và là top 3 doanh nghiệp có quy mô sản lượng trong ngành thép lá mạ Việt Nam.", "Tháng 4/2023, Tôn Đông Á bất ngờ xin rút hồ sơ đăng ký niêm yết lần đầu trên HoSE. Lý do xin rút hồ sơ Tôn Đông Á đưa ra là tình hình kinh tế vĩ mô trong và ngoài nước dẫn đến kết quả kinh doanh năm 2022 toàn ngành nói chung và công ty nói riêng không khả quan. Công ty chưa đáp ứng được các điều kiện niêm yết theo quy định tại điểm a và điểm c Khoản 1 Điều 109, Nghị định số 155/2020/NĐ-CP.", "Dương Ngọc", "Nhịp sống thị trường", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        Số liệu đáng báo động với Thế Giới Di Động: Doanh thu tháng 3 không đạt nổi 8.000 tỷ đồng, quay về thời cách đây 4 năm dù đã mở thêm hàng ngàn cửa hàng\r\n                    ", "content": ["MỚI NHẤT!", "|", "Công ty cổ phần Đầu tư Thế Giới Di Động vừa công bố kết quả kinh doanh 3 tháng đầu năm 2023. Theo đó, doanh thu quý 1/2023 đạt 26.990 tỷ đồng, giảm 26% so với cùng kỳ năm trước.﻿", "Nếu so với quý liền trước là quý 4/2022, doanh thu Thế Giới Di Động giảm 11,8% và là quý tăng trưởng âm thứ tư liên tiếp.﻿", "Tính ﻿riêng tháng 3, doanh thu công ty là 7.980 tỷ đồng, thấp nhất kể từ tháng 8/2021 (là tháng mà 70% cửa hàng điện thoại, điện máy phải đóng cửa hoặc kinh doanh hạn chế để đảm bảo yêu cầu chống dịch Covid-19).", "Nếu không tính tới tháng 8/2021, doanh thu của Thế Giới Di Động hiện nay đã xuống tương đương với thời tháng 3/2019. Lúc bấy giờ, công ty có 1.023 cửa hàng điện thoại, 774 cửa hàng điện máy và mới có 469 cửa hàng bách hóa.", "Giờ đây các con số này lần lượt là ﻿1.188 cửa hàng điện thoại (bao gồm 100 cửa hàng Topzone), 2.291 cửa hàng điện máy và 1.710 cửa hàng bách hóa. Ngoài ra Thế Giới Di Động còn có 510 nhà thuốc An Khang, 64 cửa hàng AVAKids.", "Tổng cộng số cửa hàng hiện nay của Thế Giới Di Động là 5.563 trong khi cách đây tròn 4 năm là 2.266.", "Thế Giới Di Động cho biết, doanh thu hầu hết các sản phẩm điện thoại và điện máy giảm từ 25 đến 35% so với cùng kỳ, ngoại trừ máy tính bảng, máy tính xách tay giảm mạnh khoảng 40-50%.", "Các sản phẩm ICT chiếm tỷ trọng lớn trong doanh số từ kinh doanh online. Do đó, doanh thu online cũng sụt giảm 40% so với cùng kỳ.﻿", "Công ty cho biết, tháng 4 bắt đầu vào mùa nắng nóng là đợt bán hàng cao điểm đối với sản phẩm điện lạnh, dự kiến doanh số máy lạnh trong tháng 4 năm nay có thể tăng khoảng 20-30% so với cùng kỳ.﻿", "Về phía Bách Hóa Xanh, công ty cho biết doanh thu Bách Hóa Xanh tăng 5% trong quý 1/2023, mặc dù chuỗi đã giảm 20% về số điểm bán so với quý 1/2022. Riêng kênh online tăng trưởng 19%. Doanh thu bình quân tháng 3 đạt hơn 1,3 tỷ đồng/cửa hàng. Giá trị hóa đơn của mỗi khách hàng hiện nay chỉ bằng 85% so với cùng kỳ do tâm lý thắt chặt chi tiêu.﻿", "Theo Hà My", "Nhịp Sống Thị Trường", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        Dàn lãnh đạo cấp cao cùng nhiều nhân viên FPT sắp được mua hàng triệu cổ phiếu ESOP giá chỉ 10.000 đồng/cp.\r\n                    ", "content": ["MỚI NHẤT!", "|", "Trong thông báo mới nhất, Công ty cổ phần FPT đã lên phương án cụ thể về việc phát hành cổ phiếu theo chương trình lựa chọn cho người lao động (ESOP) với đối tượng là cán bộ lãnh đạo cấp cao trong năm 2023 và cán bộ nhân viên có thành tích đóng góp trong năm 2022.", "Cụ thể, FPT dự kiến", "Lượng cổ phiếu trên bị hạn chế chuyển nhượng trong vòng 10 năm kể từ ngày kết thúc đợt chào bán.", "Đồng thời, FPT sẽ tiếp tục phát hành", "Danh sách nhân viên tham gia mua cổ phiếu đính kèm gồm 179 người. Lượng cổ phiếu trên bị hạn chế chuyển nhượng trong vòng 3 năm kể từ ngày kết thúc đợt chào bán.", "Như vậy sẽ có khoảng 7,3 triệu cổ phiếu ESOP chuẩn bị được FPT phát hành. Thời gian nhận tiền mua cổ phiếu dự kiến từ 24/4 đến 8/5/2023.", "Trên thị trường, cổ phiếu FPT chốt phiên 24/4 đạt 79.100 đồng/cp. Như vậy lượng cổ phiếu ESOP mới có giá trị lên tới hơn 570 tỷ đồng. Tuy nhiên mức giá chào bán cho cán bộ chỉ tương đương 1/8 thị giá trị trên sàn.", "Về tình hình kinh doanh, FPT đã công bố báo cáo tài chính hợp nhất quý 1/2023 với doanh thu 11.681 tỷ đồng, tăng 20% so với cùng kỳ năm 2022. Kết quả, FPT thu về 2.120 tỷ đồng lãi trước thuế và 1.809 tỷ đồng lãi sau thuế, tăng lần lượt 19% và 18% so với cùng kỳ. Lợi nhuận sau thuế cổ đông công ty mẹ tăng 21% lên 1.493 tỷ đồng, EPS được cải thiện từ 1.136 đồng lên 1.361 đồng. Theo giải trình của FPT, đà tăng trưởng trong quý này chủ yếu đến từ tăng trưởng của khối công nghệ và khối viễn thông.", "Phương Linh", "Nhịp Sống Thị Trường", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        Góc nhìn CTCK: Tiếp tục giằng co, chú ý mốc hỗ trợ 1.040 điểm\r\n                    ", "content": ["MỚI NHẤT!", "|", "Thị trường chứng khoán bước vào tuần mới với nhiều thông tin hỗ trợ tích cực. Tuy nhiên, tâm lý nhà đầu tư vẫn tỏ ra thận trọng. Giao dịch giằng co diễn ra trong phần lớn thời gian của phiên 24/4. VN-Index nhiều lần đổi màu quanh tham chiếu nhưng cuối cùng không giữ được sắc xanh đến hết phiên.", "VN-Index đóng cửa giảm 0,15 điểm (-0,15%) xuống mốc 1.041 điểm. Thanh khoản giảm nhẹ với giá trị giao dịch khớp lệnh trên HoSE đạt 7.100 tỷ đồng. Điểm tích cực là khối ngoại đã đảo chiều mua ròng với tổng giá trị 263 tỷ đồng trên toàn thị trường.", "Nhận định về thị trường trong những phiên tới, các CTCK đã đưa ra những nhận định mang tính trung lập:", "Chứng khoán MBS: Nhiều thông tin hỗ trợ thị trường như: (1) Cho phép ngân hàng cơ cấu lại nợ và giữ nguyên nhóm nợ, mua lại trái phiếu doanh nghiệp và (2) giảm thuế VAT từ 10% xuống 8%, áp dụng với toàn bộ các mặt hàng, … đã không giúp dòng tiền cải thiện hơn so với tuần trước. VN-Index chỉ có thể hồi lại ở cuối phiên sáng và để mất thành quả trong phiên chiều cũng do dòng tiền nội yếu.", "Về kỹ thuật, VN-Index vẫn đang trong nhịp điều chỉnh kể từ đầu tháng 4, tuy nhiên nhờ hiện tượng phân hóa và dòng tiền liên tục xoay vòng giữa các nhóm cổ phiếu mà thanh khoản trong tháng 4 này vẫn giữ ở mức cao nhất kể từ đầu năm. Thị trường chuẩn bị bước vào kỳ nghỉ lễ dài ngày, chỉ số nhiều khả năng ở trạng thái giao dịch giằng co với thanh khoản ở mức thấp.", "Chứng khoán BSC: Độ rộng thị trường nghiêng về phía tiêu cực với 13/19 ngành giảm điểm, trong đó mức giảm mạnh nhất thuộc về các ngành ô tô & phụ tùng và bán lẻ. Ngược lại, ngành y tế dẫn đầu đà tăng. Các ngành khác như bất động sản, ngân hàng tăng nhẹ nhờ thông tin tích cực từ việc Ngân hàng Nhà nước cho phép tổ chức tín dụng cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ nhằm hỗ trợ doanh nghiệp gặp khó khăn. VN-Index có thể tiếp tục test ngưỡng hỗ trợ 1.040 trong những phiên tới.", "Chứng khoán TPS: VN-Index hiện đang áp sát trendline tăng bắt đầu từ tháng 12/2022, quanh mức 1.040 điểm. Trong trường hợp đà giảm của thị trường chững lại tại đây, sự vận động của VN-Index trong kênh giá tăng vẫn được duy trì giúp mở ra cơ hội đầu tư mới. Ngược lại, khả năng chỉ số hướng về các mốc hỗ trợ sâu hơn quanh mức tâm lý 1.000 điểm có thể sẽ diễn ra.", "Chứng khoán VCBS: Tuy chưa có nhiều chuyển biến tích cực về mặt chỉ số nhưng chỉ báo MACD ở khung đồ thị giờ đã hình thành 2 đáy phân kỳ dương, nên VCBS vẫn giữ nguyên quan điểm và cho rằng xu hướng thị trường vẫn chưa hẳn nghiêng về chiều đi xuống trong ngắn hạn và hoàn toàn có cơ hội thu hút lực cầu để phục hồi trở lại bám sát đường trung bình MA20 trong phiên 25/04 và những phiên tới.", "Chứng khoán KBSV: Với xu hướng giảm điểm đang đóng vai trò chủ đạo, rủi ro mở rộng nhịp điều chỉnh của chỉ số xuống các vùng hỗ trợ sâu hơn vẫn đang có phần lấn át với ngưỡng kháng cự gần được đặt quanh 1.050-1.055. Nhà đầu tư được khuyến nghị bán hạ một phần tỷ trọng trading đã mở quanh các nhịp hồi sớm.", "Năm Dòng Kẻ", "Nhịp Sống Thị Trường", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        Thị trường giảm điểm, khối ngoại quay đầu bán ròng hơn trăm tỷ đồng\r\n                    ", "content": ["MỚI NHẤT!", "|", "Áp lực bán trong phiên chiều đã khiến VN-Index đảo chiều giảm điểm mạnh về khu vực 1.035 điểm. Lực bán chủ động gia tăng ở nhóm cổ phiếu vốn hóa lớn đã đè nặng áp lực lên thị trường khiến chỉ số chung liên tục mất điểm.", "Kết phiên, VN-Index giảm 6 điểm (tương đương 0,63%) xuống mốc 1.034 điểm. Dòng tiền tăng nhẹ với giá trị giao dịch trên HOSE đạt tren 9.400 tỷ đồng.", "Sau phiên mua ròng vào phiên trước, khối ngoại đảo chiều bán ròng với tổng giá trị 137 tỷ đồng trên toàn thị trường.", "Tại chiều mua, HPG được mua ròng mạnh nhất với giá trị 67 tỷ đồng. Bên cạnh đó, VCI xếp tiếp theo danh sách mua ròng trên HoSE với 17 tỷ đồng. Ngoài ra, khối ngoại cũng mua ròng VCB và SBT với giá trị là 17 tỷ đồng.", "Ngược lại, VIC chịu áp lực bán ròng mạnh nhất của khối ngoại với giá trị 44 tỷ đồng; theo sau STB, BMP bị bán khoảng 41 và 36 tỷ đồng mỗi mã.", "Chiều mua, cổ phiếu PVS hôm nay được khối ngoại mua 4 tỷ đồng, tương tự, CEO, TNG, PVI cũng đồng loạt được mua ròng mỗi cổ phiếu từ vài trăm triệu đồng.﻿", "MBS hôm nay bị khối ngoại bán ròng khoảng gần 4,7 tỷ đồng; ngoài ra họ cũng bán ròng tại SHS, IDJ, APS,...", "Cổ phiếu MPC hôm nay được khối ngoại mua 6,3 tỷ đồng, tương tự, ACV, CST, VTP cũng đồng loạt được mua ròng mỗi cổ phiếu từ vài trăm triệu đến vài tỷ đồng.", "LTG hôm nay bị khối ngoại bán ròng khoảng 2 tỷ đồng; ngoài ra họ cũng bán ròng tại QNS, VEA, PGB,...", "LTG hôm nay bị khối ngoại bán ròng khoảng 2 tỷ đồng; ngoài ra họ cũng bán ròng tại QNS, VEA, PGB,...", "Hạ Anh", "Nhịp sống thị trường", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        Phiên 24/4: Tự doanh CTCK mua ròng hàng trăm tỷ đồng trên 2 chứng chỉ quỹ\r\n                    ", "content": ["MỚI NHẤT!", "|", "Thị trường chứng khoán phiên giao dịch đầu tuần chứng kiến sự giằng co trong biên độ hẹp. VN-Index không dưới 5 lần đổi sắc xanh đỏ trước tâm lý thận trọng của nhà đầu tư. Sau quãng giằng co giữa chiều mua bán, VN-Index vẫn không giữ được sắc xanh vào cuối phiên.", "Thanh khoản trên HoSE ghi nhận sụt giảm gần 20% về giá trị khớp lệnh so với phiên liền trước, đạt vỏn vẹn 7.184 tỷ đồng.", "Sau phiên bán ròng vào cuối tuần trước, khối ngoại đảo chiều mua ròng với tổng giá trị 263 tỷ đồng trên toàn thị trường.", "trong đó mua ròng mạnh 203 tỷ đồng trên kênh khớp lệnh và bán ròng 62 tỷ tại kênh thoả thuận .", "Cụ thể,", ". Ngược lại, giao dịch của các CTCK bán ròng nhỏ giọt tại cổ phiếu SSI, HCM, HPG, VIC,.. với giá trị dưới 10 tỷ đồng mỗi mã.", ", trong đó bán ròng hơn 3 tỷ tại cổ phiếu TNG và mua ròng hơn 1 tỷ tại cổ phiếu CEO.", "tại cổ phiếu BSR.", "Bảo Dương", "Nhịp sống thị trường", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        Góc nhìn CTCK: Áp lực nghỉ lễ tới gần, VN-Index có thể tiếp tục xu hướng điều chỉnh\r\n                    ", "content": ["MỚI NHẤT!", "|", "Áp lực bán tăng mạnh, đặc biệt trong phiên chiều, khiến thị trường chứng khoán có thêm một phiên đóng cửa trong sắc đỏ. Các nhóm cổ phiếu chứng khoán, ngân hàng ghi nhận nhịp điều chỉnh mạnh trong khi cổ phiếu bất động sản, xây dựng phân hoá với sắc đỏ chiếm ưu thế hơn.", "Kết phiên 25/4, VN-Index giảm 6,51 điểm (-0,63%) về mức 1.034,85 điểm; khối lượng giao dịch và thanh khoản gia tăng, thể hiện áp lực bán mạnh hơn. Điểm trừ tiếp tục đến từ giao dịch khối ngoại khi đảo chiều bán ròng với tổng giá trị 137 tỷ đồng trên toàn thị trường.", "Hầu hết các CTCK đều có quan điểm tương đối thận trọng về diễn biến thị trường trong phiên kế tiếp.", "Cụ thể, sau 3 phiên giảm liên tiếp,", "đánh giá chỉ số VN-Index đang lùi sát về vùng hỗ trợ 1.020 – 1.030 điểm và nhiều khả năng sẽ kiểm định ngưỡng điểm trong phiên kế tiếp. Agriseco khuyến nghị nhà đầu tư quan sát phản ứng của thị trường tại đây. Trong trường hợp lực cầu tham gia tốt, nhà đầu tư có thể trading với nhóm bất động sản. Trái lại, trong kịch bản thị trường mất mốc 1.020 điểm, nhà đầu tư nên chủ động nâng cao tỷ trọng tiền mặt, đưa tài khoản về mức an toàn 20 – 30% cổ phiếu bằng cách hạ tỷ trọng các mã mất vùng nền tích luỹ.", "cũng cho rằng nhịp điều chỉnh của VN-Index vẫn chưa kết thúc. Trong những phiên tới, chỉ số VN-Index có thể tiếp tục lùi xuống test ngưỡng hỗ trợ 1.030 điểm.", "Đồng quan điểm,", "đánh giá xu hướng thị trường chưa có nhiều chuyển biến tích cực và rủi ro của thị trường trong ngắn hạn đã tăng lên. Nếu lực cầu không xuất hiện trở lại thì xác xuất VN Index giảm về vùng đáy cũ 1.020 là cần được tính đến. VCBS khuyến nghị các nhà đầu tư chủ động bán giảm những mã cổ phiếu đã giảm dưới vùng hỗ trợ, gia tăng tỉ trọng tiền mặt và chỉ giữ tỷ trọng cổ phiếu ở mức hợp lý từ 20 – 30%.", "Với áp lực nghỉ lễ sắp tới,", "cho rằng thị trường sẽ đi ngang và giảm điểm nhưng vẫn có thể kỳ vọng sẽ có phiên phục hồi sau đó để kiểm tra lại vùng cân bằng trước đó đã để mất. Với xu hướng ngắn hạn sideway down như hiện tại, TVSI cho rằng nhà đầu tư nên hạn chế mua mới mà nên tập trung xử lý danh mục trước đó nếu có nhịp hồi phục trở lại.", "Với quan điểm thận trọng,", "cho rằng phiên giảm điểm ngày 25 gần như kết thúc kỳ vọng về một đợt hồi phục tiếp theo. Với trạng thái hiện tại, SHS cho rằng chỉ số VN-Index đã không còn ở kênh tăng ngắn hạn và nằm dưới đường MA20, do đó sẽ không thể tạo ra xu hướng tăng cụ thể. Dù vậy, SHS cho rằng nhà đầu tư cũng không nên quá bi quan bởi thị trường vẫn đang duy trì được xu hướng tích lũy trung hạn chặt chẽ.", "Năm Dòng Kẻ", "Nhịp Sống Thị Trường", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        NovaGroup liên tiếp bị công ty chứng khoán bán giải chấp cổ phiếu Novaland (NVL)\r\n                    ", "content": ["MỚI NHẤT!", "|", "CTCP NovaGroup đã báo cáo kết quả giao dịch bán 98.377 cổ phiếu", "theo hình thức khớp lệnh từ ngày 18/4 – 20/4. Lý do giao dịch là do công ty chứng khoán bán cổ phiếu cầm cố.", "Sau giao dịch, số lượng cổ phiếu NVL do NovaGroup nắm giữ giảm từ 570.680.283 cổ phiếu (tỷ lệ 29,264%) xuống còn gần 570.581.906 cổ phiếu (tỷ lệ 29,259%).", "Trong 2 ngày 12/4 và 14/4, NovaGroup cũng bị công ty chứng khoán bán hơn 54.000 cổ phiếu cầm cố. Vào cuối tháng 3 và tuần đầu tháng 4, Novagroup cũng đã bị bán giải chấp gần 2.200.000 cổ phiếu NVL với lý do tương tự.", "Trước loạt giao dịch bán giải chấp này, NovaGroup đã có động thái chủ động đăng ký bán ra 38 triệu cổ phiếu NVL từ ngày 30/3 – 28/4, với mục đích cân đối danh mục đầu tư và hỗ trợ cơ cấu nợ. Giao dịch dự kiến được thực hiện bằng phương pháp thỏa thuận và khớp lệnh.", "Ở chiều ngược lại, bà Bùi Cao Ngọc Quỳnh, con gái của ông Bùi Thành Nhơn, Chủ tịch Novaland đồng thời là Chủ tịch NovaGroup đã mua vào gần 19,4 triệu trong tổng số 44,5 triệu cổ phiếu NVL đã đăng ký, qua đó nâng sở hữu lên 21,64 triệu đơn vị, tương đương 1,11% cổ phần. Giao dịch được thực hiện trong khoảng thời gian từ 10/2 đến 10/3 theo phương thức khớp lệnh và thỏa thuận. Lý do không hoàn tất giao dịch được bà Quỳnh đưa ra là do “đối tác thay đổi thời gian giao dịch”.", "Tại thông báo cùng ngày, HĐQT Novaland đã thông qua việc gia hạn thời gian tổ chức cuộc họp Đại hội đồng cổ đông thường niên 2023 và ngày đăng ký cuối cùng để lập danh sách tham dự.", "Theo đó, thời gian tổ chức ĐHĐCĐ thường niên 2023 dự kiến diễn ra vào ngày 22/6/2023. Ngày đăng ký cuối cùng sẽ là 18/5/2023. Địa điểm tổ chức công ty sẽ thông báo chi tiết tại Thư mời họp.", "﻿Trên thị trường, cổ phiếu NVL bị HoSE đưa vào diện cảnh báo từ ngày 25/4, nguyên nhân do chậm nộp báo cáo tài chính kiểm toán 2022. Kết phiên sáng 25/4, NVL hiện dừng ở mức 14.200 đồng/cp, tăng gần 35% kể từ đầu tháng 3 và tương đương mức thị giá với thời điểm đầu năm. Giá trị vốn hoá tương ứng xấp xỉ 27.600 tỷ đồng.", "Trước khi vào diện cảnh báo, cổ phiếu NVL cũng đã có tên trong danh sách không đủ điều kiện cho vay ký quỹ (margin) của HoSE do chậm nộp BCTC kiểm toán năm 2022. Sau đó, công ty đã khắc phục tình trạng trên.", "Gần đây, vào ngày 19/4, Novaland cùng Ngân hàng TMCP Tiên Phong (TPBank) và CTCP Đầu tư Xây dựng Ricons ký kết thỏa thuận về việc hợp tác triển khai xây dựng hoàn thiện dự án Tổ hợp căn hộ - thương mại dịch vụ The Grand Manhattan (Quận 1, TP HCM). Theo thỏa thuận, TPBank sẽ hỗ trợ tài chính để đảm bảo dự án The Grand Manhattan tiếp tục triển khai thi công sau thời gian tạm ngưng cũng như cung cấp gói tín dụng cho người mua nhà, trong khi Ricons đảm nhiệm vai trò tổng thầu thi công, cam kết đảm bảo chất lượng và tiến độ xây dựng.", "Ngọc Ly", "Nhịp sống thị trường", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        \"Theo chân\" FLC, cổ phiếu HAI được lên UPCoM nhưng lập tức bị đình chỉ giao dịch\r\n                    ", "content": ["MỚI NHẤT!", "|", "Trong thông báo mới đây, Sở Giao dịch Chứng khoán Hà Nội (HNX) đã ban hành Quyết định về việc chấp thuận đăng ký giao dịch cổ phiếu HAI của CTCP CTCP Nông dược H.A.I. Theo đó,", "Tuy nhiên, cùng thông báo trên, HNX lập tức quyết định đưa", "Lý đo đưa ra bởi đây là", "Trước đó, cổ phiếu HAI đã bị hủy niêm yết trên Sở Giao dịch Chứng khoán TP. HCM (HOSE) cũng với nguyên do tổ chức niêm yết vi phạm nghiêm trọng nghĩa vụ công bố thông tin mà Sở và Ủy ban Chứng khoán xét thấy cần phải hủy niêm yết nhằm bảo vệ quyền lợi của nhà đầu tư.", "Trong văn bản ngày 10/4 phúc đáp quyết định hủy niêm yết của HoSE, HAI cho biết, ngày 8/3/2023, Công ty đã ký hợp đồng kiểm toán Báo cáo tài chính năm 2021 với Công ty TNHH Kiểm toán và Tư vấn UHY - Chi nhánh tại TP.HCM. Trong quá trình thực hiện kiểm toán do Công ty cổ phần Nông dược HAI có nhiều chi nhánh và công ty con nên việc kiểm toán có thể kéo dài. Do đó, Công ty dự kiến công bố thông tin Báo cáo tài chính Kiểm toán năm 2021 chậm nhất 31/07/2023.", "Sau khi công bố Báo cáo tài chính Kiểm toán năm 2021 và dự kiến trong tháng 09/2023, công ty thực hiện tổ chức họp Đại hội đồng cổ đông thường niên năm 2022. Tại Đại hội đồng cổ đông thường niên năm 2022, Hội đồng quản trị sẽ trình Đại hội thông qua nội dung lựa chọn đơn vị kiểm toán thực hiện kiểm toán, soát xét báo cáo tài chính năm 2022 đảm bảo tuân thủ các quy định về việc lựa chọn đơn vị kiểm toán của doanh nghiệp niêm yết.", "Trên cơ sở quyết định của Đại hội đồng cổ đông thường niên năm 2022, Công ty sẽ phối hợp đơn vị kiểm toán được lựa chọn để kiểm toán soát xét và công bố thông tin báo cáo tài chính bán niên 2022.", "Như vậy, HAI là cổ phiếu thứ 2 trong hệ sinh thái FLC sau khi bị huỷ niêm yết đã lên giao dịch trên UPCoM song lập tức bị đình chỉ giao dịch. Cổ phiếu FLC hồi cuối tháng 2 cũng đã nhận quyết định tương tự khi được cho phép đăng ký giao dịch trên UPCoM từ 3/3 song bị đình chỉ giao dịch ngay sau đó. Hiện tại không còn một cổ phiếu nào của nhóm FLC được phép giao dịch trên thị trường chứng khoán. Ngoài FLC và HAI, ROS bị hủy niêm yết bắt buộc trên sàn HoSE; KLF, AMD, GAB, ART và FLC đều bị đình chỉ giao dịch.", "Về tình hình kinh doanh, theo BCTC tự lập, HAI ghi nhận doanh thu hợp nhất quý 4/2022 đạt 38 tỷ đồng, giảm 87% so với cùng kỳ và lỗ sau thuế gần 19 tỷ đồng. Luỹ kế năm 2022, HAI ghi nhận doanh thu đạt 210 tỷ đồng, chỉ tương đương 1/3 giá trị năm 2021. Kết quả, lợi nhuận sau thuế đạt hơn 24 tỷ trong khi cùng kỳ lỗ 664 tỷ đồng.", "Ngày 3/4 tới đây, HAI sẽ chốt danh sách cổ đông tham dự họp ĐHĐCĐ thường niên 2023, thời gian và địa điểm tổ chức sẽ được công ty thông báo tới cổ đông sau.", "Phương Linh", "Nhịp Sống Thị Trường", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        Sau khi chào bán riêng lẻ \"bất thành\", Hoàng Anh Gia Lai (HAG) muốn phát hành 20 triệu cổ phiếu ESOP ngang thị giá\r\n                    ", "content": ["MỚI NHẤT!", "|", "Trong thông báo mới nhất, CTCP Hoàng Anh Gia Lai (HAGL, HAG) bổ sung một số nội dung tại cuộc họp ĐHĐCĐ thường niên 2023.", "Đáng chú ý, HAGL dự kiến trình cổ đông về phương án phát hành cổ phiếu theo chương trình lựa chọn cho người lao động chủ chốt của công ty, các công ty con và công ty liên kết. Mục đích nhằm ghi nhận sự đóng góp và tạo động lực cho người lao động gắn bó và cống hiến trong tương lai.", "Cụ thể, HAGL sẽ phát hành mới 20 triệu cổ phiếu ESOP (tỷ lệ 2,16%), giá phát hành 7.500 đồng/cp. 50% lượng cổ phiếu trên sẽ bị hạn chế trong vòng 1 năm kể từ ngày kết thúc đợt phát hành và nửa còn lại sẽ bị hạn chế chuyển nhượng trong vòng 2 năm.", "HAGL cũng trình đại hội ủy quyền cho công ty xác định tiêu chuẩn và danh sách người lao động được tham gia chương trình phát hành cổ phiếu này. Việc phát hành sẽ được triển khai từ ngày bắt đầu năm thứ 3 sau ngày được ĐHĐCĐ thông qua phương án.", "Trên thị trường, cổ phiếu HAG chốt phiên 25/4 đạt 7.690 đồng/cp, mức giá chào bán cho người lao động chỉ tương đương như thị giá trên sàn. Như vậy lượng cổ phiếu ESOP mới có giá trị lên gần 153 tỷ đồng.", "Sang năm 2023, trước tình hình khó khăn và thách thức của môi trường kinh doanh, HAGL sẽ duy trì quy mô sản xuất như năm 2022, chờ nắm bắt cơ hội thị trường hồi phục. HAGL dự kiến duy trì quy mô 7.000 ha chuối và 10 cụm chuồng trại với công suất 600.000 con heo thịt/năm.", "Về việc thanh toán một phần nợ gốc trái phiếu, HAGL cho biết sẽ dùng tiền thu hồi từ HAGL Agrico (HNG) để thực hiện. Trong chia sẻ hồi đầu năm, người đứng đầu là bầu Đức cho biết theo thoả thuận với đại diện hiện nay của HNG là ông Trần Bá Dương, năm 2023 HNG sẽ trả thêm cho HAGL 500 tỷ đồng.", "Thông tin cập nhật, đợt phát hành riêng lẻ gần 162 triệu cổ phiếu đầu năm nay của HAG đã không hoàn thành. Nguyên nhân do diễn biến giá cổ phiếu trên thị trường không phù hợp với giá chào bán nên các nhà đầu tư đã từ chối mua. Theo kế hoạch, HAGL sẽ chào bán gần 162 triệu cổ phiếu với mức giá 10.500 đồng/cp. Tổng số tiền dự kiến huy động là gần 1.700 tỷ đồng, HAGL sẽ dùng để bổ sung vốn cho các công ty con và thanh toán một phần nợ gốc trái phiếu.", "Ngọc Ly", "Nhịp sống thị trường", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        Đạm Cà Mau (DCM) báo lãi giảm 85% trong quý 1/2023\r\n                    ", "content": ["MỚI NHẤT!", "|", "vừa công bố BCTC quý 1/2023 với doanh thu và lợi nhuận “đi lùi” so với cùng kỳ.", "Cụ thể, doanh thu bán hàng và cung cấp dịch vụ đạt 2.829 tỷ đồng, giảm 34% so với cùng kỳ năm ngoái. Trong đó, riêng doanh thu bán ure là 2.290 tỷ đồng, chiếm 81% trong cơ cấu tổng doanh thu, chủ yếu đến từ hoạt động trong nước với 1.405 tỷ đồng, giảm 11% và hoạt động xuất khẩu giảm 60% xuống còn 884 tỷ đồng.", "Doanh thu giảm mạnh, giá vốn lại tăng cao khiến lãi gộp của Đạm Cà Mau giảm 71% xuống còn 568 tỷ đồng. Biên lợi nhuận gộp giảm mạnh từ 48,5% xuống còn 20,7%.", "Điểm sáng là doanh thu tài chính tăng 71% cùng kỳ nhờ lãi tiền gửi. Các chi phí cũng được tiết giảm như chi phí tài chính giảm 55%, chi phí quản lý doanh nghiệp giảm 41%, riêng chi phí bán hàng tăng 55%.", ", EPS giảm mạnh từ 2.829 đồng xuống còn 393 đồng – Đây là mức lãi thấp nhất theo quý của Đạm Cà Mau trong vòng 2 năm qua, kể từ quý 1/2021.", "Theo giải trình từ phía công ty, doanh thu bán hàng của công ty mẹ giảm hơn 34% do giá bán phân bón giảm mạnh. Cụ thể, giá bán bình quân sản phẩm Ure quý 1/2023 giảm hơn 32% so với cùng kỳ. Chi phí giá vốn và chi phí bán hàng tăng cũng ảnh hưởng đến lợi nhuận sau thuế doanh nghiệp.", "Như vậy với kế hoạch này, trong quý đầu tiên của năm 2023, DCM chỉ hoàn thành được 20% mục tiêu về doanh thu và 16,5% mục tiêu về lợi nhuận đặt ra.", "Tại thời điểm cuối tháng 3, tổng tài sản của DCM tăng 405 tỷ đồng lên 14.571 tỷ đồng, trong đó tài sản ngắn hạn chiếm 85%. Tiền và các khoản tương tương đương tiền cũng tăng 12% lên 2.386 tỷ đồng, trong đó phát sinh thêm 30 tỷ tiền gửi ngân hàng có kỳ hạn dưới 3 tháng.", "Hạ Anh", "Nhịp sống thị trường", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\r\n                        Vì sao cổ phiếu bất ngờ lao dốc?\r\n                    ", "content": ["MỚI NHẤT!", "|", "Phiên giao dịch cổ phiếu hôm nay, 25-4, nhóm cổ phiếu vốn hóa lớn bị xả hàng rất mạnh", "Kết quả, chỉ số VN - Index giảm 6,5 điểm còn 1.034 điểm. Toàn sàn HoSE có 247 mã giảm, 119 mã xanh; HNX-Index đóng cửa ở mức 204 điểm, giảm 2 điểm; ngược lại UpCoM-Index tăng 0,1 điểm lên 77,9 điểm.", "Riêng chỉ số VN 30 giảm tới 9 điểm còn 1.037 điểm gắn liền với 27 mã giảm từ 0,1% đến 2,7% và chỉ có 2 mã xanh, 1 mã đứng giá. Các mã của nhóm này bị bán nhiều nhất là SSI, STB, NVL... khi có khối lượng khớp lệnh của mỗi mã lên đến hàng chục triệu cổ phiếu.", "Nhận định phiên giao dịch cổ phiếu hôm nay, ông Trần Minh Hoàng - Giám đốc Nghiên cứu & Phân tích Công ty Chứng khoán Vietcombank (VCBS) - cho rằng áp lực bán diễn ra vào phiên chiều đã khiến VN Index đảo chiều giảm điểm mạnh. Thanh khoản bán chủ động gia tăng ở nhóm 30 cổ phiếu vốn hóa lớn (VN30) đã đè nặng sắc đỏ lên nhiều nhóm cổ phiếu khác.", "Trong khi đó, một nhân viên môi giới của Công ty Chứng khoán SSI cho biết thị trường đã đạt đỉnh vào ngày 6-4 khi chỉ số VN- Index cán mức 1.100 điểm. Sau đó, chỉ số ngày càng giảm dần nhưng không có yếu tố nào để vực dậy. Thế nên, trước kỳ nghỉ lễ 30-4 và 1-5 kéo dài nhiều ngày, không ít nhà đầu tư xả hàng chốt lời. Số khác cũng bán ra nhằm giảm bớt chi phí lãi vay mua cổ phiếu.", "Ông Trần Huy Doãn, Phó Phòng Đầu tư Công ty Chứng khoán ACBS, cũng nhận định nhà đầu tư đang lo ngại dòng tiền chảy vào cổ phiếu sẽ không dồi dào khi nguồn vốn đầu tư công giải ngân không nhiều. Từ đó, thị trường khó tăng điểm trong ngắn hạn. Thế nên, trước thời điểm nghỉ lễ, một số nhà đầu tư đã tranh thủ bán cổ phiếu thu về lợi nhuận, khiến toàn thị trường gần như đỏ sàn.", "Tuy vậy, theo ông Doãn, trong thời gian tới, chính sách cơ cấu thời hạn trả nợ, ngân hàng được phép mua lại trái phiếu doanh nghiệp của Ngân hàng Nhà nước và nhiều chính sách khác sẽ phát huy tác dụng. Khi đó, dòng tiền có thể quay trở lại cổ phiếu, giúp thị trường chứng khoán khởi sắc.", "Theo Thy Thơ", "Người Lao Động", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline: 0794463333 - 0961984388", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]}
]